<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Архитекторам и дизайнерам");
?> 
<h4>Наша компания открыта для сотрудничества с архитекторами и дизайнерами. Мы обязуемся заняться всеми техническими и практическими вопросами, в то время как Вы получаете возможность приобрести необходимый для воплощения Ваших идей товар, не вдаваясь в специфику чужой работы. 
  <br />
С нашей помощью Вы можете воплотить все свои идеи в жизнь, не тратя ни единой секунды на регулировку вопросов доставки и прочих скучных деталей. Мы гарантируем Вам: </h4>
 
<div style="float: left;"> 
  <ol> 
    <li>Огромное количество вариантов сантехники и аксессуаров, среди которых Вы непременно найдёте то, что соответствует Вашей задумке. Мы сотрудничаем только с проверенными и качественными брендами, неоднократно подтверждавшими высокий уровень своей продукции. </li>
   
    <li>Постоянное наличие большинства позиций в каталоге. Вам не придётся ждать, пока интересующий Вас товар поступит в продажу.</li>
   
    <li>Гарантии на товар сроком не менее 5 лет. Вы можете быть абсолютно уверены в качестве заказываемой продукции.</li>
   
    <li>Часто проводимые акции и скидки, с которыми покупать сантехнику и аксессуары ещё выгоднее. Существует также программа лояльности, благодаря которой постоянные покупатели получают дополнительные скидки на весь представленный ассортимент</li>
   
    <li>Консультация с нашими менеджерами по всем интересующим Вас вопросам. Они с радостью Вам помогут в любой момент!</li>
   
    <li>Доставка в срок. Мы непременно доставим всю заказанную продукцию как можно скорее на наших личных автомобилях. Вам не нужно волноваться, что товар придёт с задержкой!</li>
   
    <li>Различные варианты оплаты заказа.</li>
   
    <li>Удобство совершения заказа. Если у Вас ограничено время, и Вы не хотите его тратить на поездки по городу, то можете воспользоваться нашим сайтом и с его помощью сделать заказ. Если же Вы готовы к личным встречам, то мы будем рады обсудить все нюансы в уютной атмосфере нашего офиса. </li>
   
    <br />
   </ol>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>