<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Строительным компаниям");
?> 
<h4>Наша компания готова к сотрудничеству со строительными компаниями на взаимовыгодных условиях. Со своей стороны мы предлагаем: </h4>
 
<div style="float: left;"> 
  <ol> 
    <li>Богатство выбора сантехники и аксессуаров для ванной комнаты. Вся продукция представлена известными брендами. Мы гарантируем её высокое качество, оригинальность и соответствие современным тенденциям. Более 2000 позиций, наиболее популярные и востребованные из которых всегда есть в наличии, позволяют Вам выбрать как варианты, отлично подходящие для обустройства большого количества апартаментов и офисных помещений, так и более индивидуальные и персонализованные решения. </li>
   
    <li>Гарантии на продукцию. Средний срок гарантии &ndash; 5 лет.</li>
   
    <li>Возможность консультации с нашими специалистами. Вежливые консультанты всегда подскажут Вам, на чём остановить свой выбор, разъяснят его преимущества и все важные нюансы в эксплуатации. Таким образом, даже при недостаточной осведомлённости в вопросах выбора сантехники Вы можете быть уверены, что получите продукцию, максимально соответствующую Вашим требованиям. </li>
   
    <li>Комфортность осуществления заказа. При желании Вы можете сделать заказ и обговорить все условия как посредством нашего сайта, так и при личной встрече в нашем офисе. </li>
   
    <li>Доступные цены. Регулярно проводятся всевозможные акции, позволяющие получить необходимый товар по очень приятным ценам. При долгосрочном сотрудничестве Вы также получаете дополнительные скидки. </li>
   
    <li>Быстрая доставка. Мы обязуемся доставить товар в кратчайшие сроки при помощи собственного автопарка.  </li>
   
    <li>Разнообразие вариантов оплаты. Среди множества вариантов Вы можете выбрать наиболее удобный именно для Вас. </li>
   

      <br />

   
Мы со вниманием относимся ко всем нашим клиентам и всегда готовы пойти навстречу всем их пожеланиям. Вы можете на нас рассчитывать!
   </ol>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>