<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Безопастность платежей");
?> 
<div class="b-page__glass b-page__glass_text">
  <div align="center"><img src="/upload/medialibrary/3d0/9797646.png" title="9797646.png" border="0" alt="9797646.png" width="623" height="112"  />
    <br />
  </div>
Оплатить заказ можно с помощью банковских карт международных платёжных систем Visa International 
  <br />
и MasterCard International. При оплате банковской картой безопасность платежей гарантирует 
  <br />
процессинговый центр Best2Pay1. 
  <br />
Приём платежей происходит через защищённое безопасное соединение, используя протокол TLS 1.2. 
  <br />
Компания Best2Pay2 соответствует международным требованиями PCI DSS для обеспечения безопасной 
  <br />
обработки реквизитов банковской карты плательщика. Ваши конфиденциальные данные необходимые 
  <br />
для оплаты (реквизиты карты, регистрационные данные и др.) не поступают в Интернет-магазин, их 
  <br />
обработка производится на стороне процессингового центра Best2Pay3 и полностью защищена. Никто, в 
  <br />
том числе интернет-магазин valenteshop.ru, не может получить банковские и персональные 
  <br />
данные плательщика. 
  <br />
При оплате заказа банковской картой возврат денежных средств производится на ту же самую карту, с 
  <br />
которой был произведён платёж. 
  <br />
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>