<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");
?> 
<div class="inside_page_content"> 	 
  <h4>Оформление заказа</h4>
 	 
  <p style="text-align: justify;">Оформление Заказа происходит в несколько шагов. Сложного ничего нет, потребуется всего лишь заполнить форму. Обращайте внимание на поля, обязательные для заполнения: эти сведения нужны для правильного оформления вашего Заказа и оперативной доставки.</p>
 
  <p style="text-align: justify;">Для тех, кто не любит заполнять формы и предпочитает живое человеческое общение, работает Служба заказа по телефону. Для тех, кому удобно, что бы ему перезвонили в указанное время и приняли Заказ, на сайте организован сервис Обратного звонка, воспользоваться которым можно в карточке выбранного товара.</p>
 
  <p style="text-align: justify;">Получив Заказ, наш продавец свяжется с вами по указанному телефону, чтобы все подтвердить и уточнить срок доставки. После чего к вам приедет наш курьер, который привезет Заказ и примет платеж.</p>
 
  <p style="text-align: justify;">При безналичной оплате (есть не во всех регионах) Заказа наш продавец выставит вам счет за выбранные товары. Нужно оплатить счет в течение трех банковских дней, после чего Заказ будет отправлен вам с курьером.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>