<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?> 
<div class="inside_page_content"> 
  <h4>Гарантия Valente</h4>
 
  <p style="text-align: justify;">Производитель осуществляет гарантийное обслуживание своей продукции, и гарантирует что мебель приобретенная покупателем и обозначенная в гарантийном талоне, соответствует на момент покупки установленным стандартам качества и безопасности. В Гарантийном талоне указывается дата изготовления мебели и дата ее продажи. Гарантия действительна при наличии гарантийного талона, заверенного печатью продавца и подписью покупателя.</p>
 	 
  <p style="text-align: justify;">Гарантийный срок эксплуатации мебели - 5 лет при использовании в домашних условиях, и 1 год при эксплуатации в местах общественного пользования. <b>Срок службы мебели составляет 10 лет.</b></p>
 	 
  <h4>Гарантия не распространяется на:</h4>
 	 
  <p style="text-align: justify;">- механические повреждения мебели, как внутренние, так и внешние, полученные в результате неправильной транспортировки, установки или эксплуатации покупателем; 
    <br />
   - повреждения мебели, вызванные стихийными бедствиями; 
    <br />
   - следующие комплектующие: электротехнические и сантехнические изделия (сифоны); 
    <br />
   - замену частей изделия в связи с их естественным износом (таких, например, как лампы подсветки).</p>
 
  <h4>Изготовитель оставляет за собой право отказа от бесплатного гарантийного ремонта мебели в следующих случаях:</h4>
 
  <p style="text-align: justify;">- если мебель имеет следы постороннего вмешательства покупателем (например, вырезы и выпилы, не предусмотренные конструкцией, и пр.) или попытки самостоятельного ремонта; - если обнаружены несанкционированные изменения конструкции мебели; - если мебель эксплуатировалась с отступлением от его целевого предназначения или с нарушениями правил и условий эксплуатации, указанных в паспорте изделия; - если мебель использовалось с фурнитурой, не предусмотренной изготовителем; - если в гарантийном талоне присутствуют исправления, не заверенные изготовителем; - если обнаружены повреждения мебели, вызванные неправильным подключением к электросети..</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>